{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "F": 27,
      "I": 28,
      "S": 29,
      "W": 30,
      "X": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "e": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "y": 50,
      "«": 51,
      "»": 52,
      "é": 53,
      "А": 54,
      "Б": 55,
      "В": 56,
      "Г": 57,
      "Д": 58,
      "Е": 59,
      "Ж": 60,
      "З": 61,
      "И": 62,
      "Й": 63,
      "К": 64,
      "Л": 65,
      "М": 66,
      "Н": 67,
      "О": 68,
      "П": 69,
      "Р": 70,
      "С": 71,
      "Т": 72,
      "У": 73,
      "Ф": 74,
      "Х": 75,
      "Ц": 76,
      "Ч": 77,
      "Ш": 78,
      "Ъ": 79,
      "Ы": 80,
      "Ь": 81,
      "Э": 82,
      "Я": 83,
      "а": 84,
      "б": 85,
      "в": 86,
      "г": 87,
      "д": 88,
      "е": 89,
      "ж": 90,
      "з": 91,
      "и": 92,
      "й": 93,
      "к": 94,
      "л": 95,
      "м": 96,
      "н": 97,
      "о": 98,
      "п": 99,
      "р": 100,
      "с": 101,
      "т": 102,
      "у": 103,
      "ф": 104,
      "х": 105,
      "ц": 106,
      "ч": 107,
      "ш": 108,
      "щ": 109,
      "ъ": 110,
      "ы": 111,
      "ь": 112,
      "э": 113,
      "ю": 114,
      "я": 115,
      "ё": 116,
      "–": 117,
      "“": 118,
      "„": 119,
      "•": 120,
      "…": 121,
      "то": 122,
      "не": 123,
      "ть": 124,
      "но": 125,
      "на": 126,
      "ни": 127,
      "ра": 128,
      "ет": 129,
      "ст": 130,
      "ко": 131,
      "по": 132,
      "ро": 133,
      "ва": 134,
      "во": 135,
      "ре": 136,
      "ли": 137,
      "ся": 138,
      "го": 139,
      "те": 140,
      "ка": 141,
      "се": 142,
      "что": 143,
      "мо": 144,
      "ль": 145,
      "ри": 146,
      "та": 147,
      "да": 148,
      "ла": 149,
      "хо": 150,
      "ло": 151,
      "до": 152,
      "бо": 153,
      "ен": 154,
      "за": 155,
      "де": 156,
      "ма": 157,
      "про": 158,
      "че": 159,
      "ны": 160,
      "вы": 161,
      "жи": 162,
      "ле": 163,
      "ве": 164,
      "же": 165,
      "си": 166,
      "му": 167,
      "ми": 168,
      "об": 169,
      "ти": 170,
      "ви": 171,
      "ки": 172,
      "ди": 173,
      "это": 174,
      "лю": 175,
      "от": 176,
      "чи": 177,
      "бы": 178,
      "ру": 179,
      "ча": 180,
      "при": 181,
      "ют": 182,
      "со": 183,
      "са": 184,
      "все": 185,
      "ме": 186,
      "сть": 187,
      "ля": 188,
      "ци": 189,
      "сто": 190,
      "ше": 191,
      "ще": 192,
      "ста": 193,
      "ться": 194,
      "бе": 195,
      "гда": 196,
      "пе": 197,
      "ния": 198,
      "ется": 199,
      "ры": 200,
      "мы": 201,
      "сь": 202,
      "жиз": 203,
      "раз": 204,
      "ут": 205,
      "сти": 206,
      "как": 207,
      "ние": 208,
      "ете": 209,
      "лу": 210,
      "ши": 211,
      "сли": 212,
      "кото": 213,
      "ги": 214,
      "из": 215,
      "сво": 216,
      "он": 217,
      "жно": 218,
      "вать": 219,
      "би": 220,
      "рабо": 221,
      "га": 222,
      "ку": 223,
      "па": 224,
      "зна": 225,
      "щи": 226,
      "льно": 227,
      "ну": 228,
      "так": 229,
      "ду": 230,
      "мен": 231,
      "ту": 232,
      "жа": 233,
      "По": 234,
      "бя": 235,
      "пси": 236,
      "ком": 237,
      "ные": 238,
      "ря": 239,
      "когда": 240,
      "ак": 241,
      "пре": 242,
      "чу": 243,
      "которы": 244,
      "нима": 245,
      "стра": 246,
      "кой": 247,
      "бу": 248,
      "дру": 249,
      "тся": 250,
      "надо": 251,
      "ис": 252,
      "чно": 253,
      "ты": 254,
      "дела": 255,
      "себя": 256,
      "лько": 257,
      "лове": 258,
      "бле": 259,
      "если": 260,
      "нь": 261,
      "или": 262,
      "ша": 263,
      "жизни": 264,
      "пи": 265,
      "себе": 266,
      "пробле": 267,
      "ходи": 268,
      "само": 269,
      "ня": 270,
      "пра": 271,
      "ски": 272,
      "кон": 273,
      "ень": 274,
      "ются": 275,
      "».": 276,
      "Но": 277,
      "дет": 278,
      "есть": 279,
      "она": 280,
      "чего": 281,
      "челове": 282,
      "енно": 283,
      "жизнь": 284,
      "ей": 285,
      "они": 286,
      "сле": 287,
      "хи": 288,
      "тому": 289,
      "»,": 290,
      "вно": 291,
      "для": 292,
      "том": 293,
      "обще": 294,
      "су": 295,
      "кто": 296,
      "шь": 297,
      "ная": 298,
      "хоч": 299,
      "психо": 300,
      "ву": 301,
      "дно": 302,
      "только": 303,
      "ство": 304,
      "гово": 305,
      "мож": 306,
      "ный": 307,
      "жела": 308,
      "делать": 309,
      "Не": 310,
      "ска": 311,
      "тре": 312,
      "це": 313,
      "вам": 314,
      "люби": 315,
      "пере": 316,
      "вет": 317,
      "сы": 318,
      "сча": 319,
      "стви": 320,
      "под": 321,
      "бой": 322,
      "жен": 323,
      "ин": 324,
      "стоя": 325,
      "мыс": 326,
      "психоло": 327,
      "йте": 328,
      "пу": 329,
      "тя": 330,
      "рас": 331,
      "муж": 332,
      "отно": 333,
      "него": 334,
      "ного": 335,
      "вает": 336,
      "чтобы": 337,
      "хоро": 338,
      "боль": 339,
      "пер": 340,
      "ба": 341,
      "ем": 342,
      "спо": 343,
      "нее": 344,
      "вер": 345,
      "быть": 346,
      "ции": 347,
      "дь": 348,
      "зы": 349,
      "соб": 350,
      "смыс": 351,
      "нет": 352,
      "воз": 353,
      "вот": 354,
      "можно": 355,
      "чем": 356,
      "ных": 357,
      "приме": 358,
      "свои": 359,
      "работа": 360,
      "которые": 361,
      "его": 362,
      "еще": 363,
      "лет": 364,
      "мне": 365,
      "слу": 366,
      "потому": 367,
      "вас": 368,
      "чув": 369,
      "может": 370,
      "На": 371,
      "вре": 372,
      "пы": 373,
      "ность": 374,
      "сте": 375,
      "рен": 376,
      "меня": 377,
      "отноше": 378,
      "Это": 379,
      "ды": 380,
      "ха": 381,
      "кого": 382,
      "реа": 383,
      "дол": 384,
      "чески": 385,
      "дите": 386,
      "вро": 387,
      "гу": 388,
      "дете": 389,
      "пла": 390,
      "сно": 391,
      "ющи": 392,
      "нас": 393,
      "ным": 394,
      "человек": 395,
      "Если": 396,
      "уже": 397,
      "эмо": 398,
      "ний": 399,
      "тельно": 400,
      "жить": 401,
      "тите": 402,
      "ция": 403,
      "психи": 404,
      "ходит": 405,
      "счаст": 406,
      "Что": 407,
      "вне": 408,
      "ему": 409,
      "оч": 410,
      "тут": 411,
      "стро": 412,
      "ства": 413,
      "тель": 414,
      "дей": 415,
      "говори": 416,
      "Да": 417,
      "Как": 418,
      "вя": 419,
      "мя": 420,
      "пь": 421,
      "удо": 422,
      "нии": 423,
      "ков": 424,
      "полу": 425,
      "тер": 426,
      "даже": 427,
      "хочет": 428,
      "желания": 429,
      "пример": 430,
      "вля": 431,
      "лся": 432,
      "мь": 433,
      "пло": 434,
      "шо": 435,
      "семь": 436,
      "хотите": 437,
      "вится": 438,
      "люб": 439,
      "любо": 440,
      "чина": 441,
      "дума": 442,
      "время": 443,
      "Ко": 444,
      "ее": 445,
      "их": 446,
      "рма": 447,
      "ско": 448,
      "сси": 449,
      "ца": 450,
      "ща": 451,
      "невро": 452,
      "ности": 453,
      "ств": 454,
      "понима": 455,
      "вопро": 456,
      "вообще": 457,
      "лиз": 458,
      "тех": 459,
      "чита": 460,
      "чины": 461,
      "чать": 462,
      "без": 463,
      "проблема": 464,
      "зыва": 465,
      "внеш": 466,
      "очень": 467,
      "Про": 468,
      "Так": 469,
      "гла": 470,
      "дя": 471,
      "дра": 472,
      "кти": 473,
      "лы": 474,
      "нра": 475,
      "нут": 476,
      "спе": 477,
      "спра": 478,
      "уве": 479,
      "того": 480,
      "нер": 481,
      "ной": 482,
      "тем": 483,
      "мой": 484,
      "собой": 485,
      "туа": 486,
      "счастли": 487,
      "!»": 488,
      "вь": 489,
      "ке": 490,
      "рет": 491,
      "сло": 492,
      "фе": 493,
      "фо": 494,
      "них": 495,
      "сту": 496,
      "ству": 497,
      "пол": 498,
      "помо": 499,
      "после": 500,
      "родите": 501,
      "воль": 502,
      "тере": 503,
      "просто": 504,
      "сами": 505,
      "стано": 506,
      "луч": 507,
      "менно": 508,
      "ствие": 509,
      "женщи": 510,
      "отношения": 511,
      "зу": 512,
      "иг": 513,
      "кру": 514,
      "много": 515,
      "рт": 516,
      "счита": 517,
      "тра": 518,
      "яс": 519,
      "нечно": 520,
      "мог": 521,
      "такой": 522,
      "хотя": 523,
      "жив": 524,
      "ситуа": 525,
      "людей": 526,
      "всегда": 527,
      "проблемы": 528,
      "хочется": 529,
      "Вы": 530,
      "При": 531,
      "бра": 532,
      "именно": 533,
      "обо": 534,
      "оди": 535,
      "фи": 536,
      "чь": 537,
      "эти": 538,
      "радо": 539,
      "реши": 540,
      "лик": 541,
      "каж": 542,
      "льная": 543,
      "проми": 544,
      "обра": 545,
      "этом": 546,
      "этого": 547,
      "этому": 548,
      "люди": 549,
      "циона": 550,
      "работу": 551,
      "други": 552,
      "конф": 553,
      "трево": 554,
      "интере": 555,
      "невроти": 556,
      "лучше": 557,
      "промис": 558,
      "Ну": 559,
      "ге": 560,
      "дна": 561,
      "день": 562,
      "кри": 563,
      "нок": 564,
      "вание": 565,
      "реше": 566,
      "дает": 567,
      "вый": 568,
      "образ": 569,
      "циа": 570,
      "пред": 571,
      "который": 572,
      "друго": 573,
      "сказа": 574,
      "хорошо": 575,
      "способ": 576,
      "пыта": 577,
      "детей": 578,
      "удоволь": 579,
      "бро": 580,
      "вле": 581,
      "внут": 582,
      "где": 583,
      "зво": 584,
      "кла": 585,
      "нно": 586,
      "ую": 587,
      "учи": 588,
      "яза": 589,
      "ничего": 590,
      "ваться": 591,
      "важно": 592,
      "лись": 593,
      "хочу": 594,
      "лось": 595,
      "бор": 596,
      "зави": 597,
      "дело": 598,
      "проис": 599,
      "ными": 600,
      "жива": 601,
      "лей": 602,
      "жена": 603,
      "кие": 604,
      "сам": 605,
      "всего": 606,
      "бенок": 607,
      "которо": 608,
      "свою": 609,
      "своей": 610,
      "значи": 611,
      "ную": 612,
      "нужно": 613,
      "возможно": 614,
      "чувство": 615,
      "плохо": 616,
      "спраши": 617,
      "уверен": 618,
      "Он": 619,
      "ал": 620,
      "вни": 621,
      "вся": 622,
      "одно": 623,
      "пя": 624,
      "тно": 625,
      "уж": 626,
      "цен": 627,
      "эта": 628,
      "ях": 629,
      "тогда": 630,
      "ней": 631,
      "например": 632,
      "нить": 633,
      "стве": 634,
      "конечно": 635,
      "ребенок": 636,
      "лично": 637,
      "кая": 638,
      "логи": 639,
      "дом": 640,
      "доро": 641,
      "деть": 642,
      "деле": 643,
      "чему": 644,
      "обяза": 645,
      "вить": 646,
      "принима": 647,
      "совет": 648,
      "разу": 649,
      "компромис": 650,
      "иска": 651,
      "нять": 652,
      "йтесь": 653,
      "больше": 654,
      "смысл": 655,
      "любви": 656,
      "любовь": 657,
      "нравится": 658,
      "счастливы": 659,
      "могут": 660,
      "решить": 661,
      "конфлик": 662,
      "?»": 663,
      "Ве": 664,
      "Все": 665,
      "Ни": 666,
      "От": 667,
      "ан": 668,
      "вз": 669,
      "вме": 670,
      "гля": 671,
      "кра": 672,
      "оцен": 673,
      "пря": 674,
      "сет": 675,
      "ясь": 676,
      "недо": 677,
      "над": 678,
      "ника": 679,
      "кое": 680,
      "посту": 681,
      "вой": 682,
      "теря": 683,
      "льта": 684,
      "льные": 685,
      "дать": 686,
      "хоте": 687,
      "дома": 688,
      "боле": 689,
      "зара": 690,
      "мая": 691,
      "лег": 692,
      "объ": 693,
      "кий": 694,
      "ким": 695,
      "любой": 696,
      "сов": 697,
      "всем": 698,
      "стори": 699,
      "стати": 700,
      "нием": 701,
      "которых": 702,
      "будет": 703,
      "самооцен": 704,
      "вное": 705,
      "счасть": 706,
      "психологи": 707,
      "смысла": 708,
      "случа": 709,
      "Когда": 710,
      "вопрос": 711,
      "зависи": 712,
      "происходит": 713,
      "значит": 714,
      "Ка": 715,
      "Мо": 716,
      "дут": 717,
      "ез": 718,
      "жу": 719,
      "зи": 720,
      "име": 721,
      "йти": 722,
      "кре": 723,
      "клю": 724,
      "лен": 725,
      "ленно": 726,
      "ом": 727,
      "осо": 728,
      "одна": 729,
      "уме": 730,
      "уще": 731,
      "норма": 732,
      "начина": 733,
      "ним": 734,
      "рая": 735,
      "пово": 736,
      "поло": 737,
      "вая": 738,
      "вол": 739,
      "там": 740,
      "лага": 741,
      "лом": 742,
      "дер": 743,
      "выра": 744,
      "живать": 745,
      "сили": 746,
      "было": 747,
      "час": 748,
      "привы": 749,
      "меч": 750,
      "работе": 751,
      "жать": 752,
      "жающи": 753,
      "Потому": 754,
      "преде": 755,
      "страш": 756,
      "пить": 757,
      "ходить": 758,
      "прави": 759,
      "ский": 760,
      "след": 761,
      "психологу": 762,
      "мужчины": 763,
      "перь": 764,
      "внешность": 765,
      "зульта": 766,
      "живут": 767,
      "удовольствие": 768,
      "обязательно": 769,
      "За": 770,
      "ОЛ": 771,
      "Ра": 772,
      "ар": 773,
      "бен": 774,
      "жды": 775,
      "йчас": 776,
      "крас": 777,
      "мно": 778,
      "оста": 779,
      "окру": 780,
      "опреде": 781,
      "смо": 782,
      "тро": 783,
      "три": 784,
      "юсь": 785,
      "нем": 786,
      "нар": 787,
      "нача": 788,
      "настоя": 789,
      "рак": 790,
      "пока": 791,
      "полюби": 792,
      "постоя": 793,
      "вари": 794,
      "ваша": 795,
      "ваются": 796,
      "вос": 797,
      "ребен": 798,
      "либо": 799,
      "личи": 800,
      "лишь": 801,
      "гото": 802,
      "теа": 803,
      "какой": 804,
      "казыва": 805,
      "сер": 806,
      "сейчас": 807,
      "льных": 808,
      "хоче": 809,
      "депре": 810,
      "проси": 811,
      "проти": 812,
      "продол": 813,
      "чере": 814,
      "выбра": 815,
      "живет": 816,
      "причины": 817,
      "состоя": 818,
      "шей": 819,
      "раздра": 820,
      "ших": 821,
      "стране": 822,
      "суще": 823,
      "хороши": 824,
      "работает": 825,
      "харак": 826,
      "говорить": 827,
      "полне": 828,
      "родители": 829,
      "один": 830,
      "решение": 831,
      "алкого": 832,
      "вместо": 833,
      "окружающи": 834,
      "ребенка": 835,
      "хочешь": 836,
      ").": 837,
      "Лю": 838,
      "Мне": 839,
      "Са": 840,
      "Ти": 841,
      "бла": 842,
      "вто": 843,
      "вст": 844,
      "дня": 845,
      "ела": 846,
      "ешь": 847,
      "зо": 848,
      "зре": 849,
      "ид": 850,
      "им": 851,
      "ищ": 852,
      "ощ": 853,
      "одо": 854,
      "пле": 855,
      "рб": 856,
      "спа": 857,
      "сделать": 858,
      "тру": 859,
      "уда": 860,
      "хва": 861,
      "чки": 862,
      "шка": 863,
      "шки": 864,
      "точно": 865,
      "ном": 866,
      "ними": 867,
      "нига": 868,
      "пор": 869,
      "пода": 870,
      "подо": 871,
      "пове": 872,
      "потом": 873,
      "рова": 874,
      "вают": 875,
      "води": 876,
      "ред": 877,
      "реак": 878,
      "реша": 879,
      "льный": 880,
      "рит": 881,
      "ход": 882,
      "бои": 883,
      "дения": 884,
      "мать": 885,
      "чее": 886,
      "вые": 887,
      "житель": 888,
      "ведь": 889,
      "мир": 890,
      "мира": 891,
      "виться": 892,
      "был": 893,
      "была": 894,
      "часто": 895,
      "соц": 896,
      "цию": 897,
      "сторо": 898,
      "разви": 899,
      "гие": 900,
      "бира": 901,
      "льной": 902,
      "туда": 903,
      "Почему": 904,
      "буд": 905,
      "буду": 906,
      "друг": 907,
      "друз": 908,
      "проблем": 909,
      "самое": 910,
      "самом": 911,
      "человеку": 912,
      "ствия": 913,
      "баты": 914,
      "своим": 915,
      "своих": 916,
      "чувству": 917,
      "пыт": 918,
      "реализ": 919,
      "ческие": 920,
      "снова": 921,
      "эмоции": 922,
      "эмоциона": 923,
      "получа": 924,
      "вляется": 925,
      "думают": 926,
      "сколько": 927,
      "ствен": 928,
      "ственно": 929,
      "дят": 930,
      "специа": 931,
      "женщина": 932,
      "игры": 933,
      "хотят": 934,
      "этим": 935,
      "кажется": 936,
      "внутрен": 937,
      "искать": 938,
      "краси": 939,
      "легче": 940,
      "стория": 941,
      "осозна": 942,
      "ущерб": 943,
      "Раз": 944,
      "реализо": 945,
      "),": 946,
      ".)": 947,
      "Вот": 948,
      "До": 949,
      "Со": 950,
      "вра": 951,
      "вши": 952,
      "вку": 953,
      "вные": 954,
      "влет": 955,
      "вдруг": 956,
      "гра": 957,
      "гру": 958,
      "глу": 959,
      "жда": 960,
      "зя": 961,
      "зис": 962,
      "здоро": 963,
      "ква": 964,
      "кси": 965,
      "кры": 966,
      "крет": 967,
      "книга": 968,
      "мет": 969,
      "нс": 970,
      "свя": 971,
      "слы": 972,
      "сразу": 973,
      "ува": 974,
      "усили": 975,
      "ффе": 976,
      "хло": 977,
      "шенно": 978,
      "щь": 979,
      "ьез": 980,
      "эффе": 981,
      "яться": 982,
      "является": 983,
      "нец": 984,
      "низ": 985,
      "рациона": 986,
      "сты": 987,
      "поз": 988,
      "пой": 989,
      "поэтому": 990,
      "потеря": 991,
      "ров": 992,
      "рот": 993,
      "ровать": 994,
      "ван": 995,
      "вается": 996,
      "вое": 997,
      "результа": 998,
      "гов": 999,
      "тери": 1000,
      "тесь": 1001,
      "мои": 1002,
      "такая": 1003,
      "такое": 1004,
      "дости": 1005,
      "зато": 1006,
      "зада": 1007,
      "занима": 1008,
      "деву": 1009,
      "выяс": 1010,
      "лез": 1011,
      "вести": 1012,
      "жение": 1013,
      "сильно": 1014,
      "муже": 1015,
      "оби": 1016,
      "тия": 1017,
      "кино": 1018,
      "рует": 1019,
      "самы": 1020,
      "самая": 1021,
      "всех": 1022,
      "цией": 1023,
      "ставля": 1024,
      "кую": 1025,
      "знаю": 1026,
      "знают": 1027,
      "жает": 1028,
      "Поэтому": 1029,
      "рят": 1030,
      "писа": 1031,
      "дети": 1032,
      "детстве": 1033,
      "желание": 1034,
      "пережива": 1035,
      "поддер": 1036,
      "психолога": 1037,
      "мужчина": 1038,
      "большо": 1039,
      "возра": 1040,
      "работать": 1041,
      "долж": 1042,
      "ющие": 1043,
      "эмоция": 1044,
      "психика": 1045,
      "строй": 1046,
      "пью": 1047,
      "пья": 1048,
      "удовлет": 1049,
      "получи": 1050,
      "семье": 1051,
      "ссии": 1052,
      "главное": 1053,
      "нервни": 1054,
      "становится": 1055,
      "ситуации": 1056,
      "радость": 1057,
      "тревоги": 1058,
      "кризис": 1059,
      "клас": 1060,
      "учиться": 1061,
      "счастливым": 1062,
      "конфликта": 1063,
      "Ведь": 1064,
      "более": 1065,
      "счастье": 1066,
      "имеет": 1067,
      "нарко": 1068,
      "постоянно": 1069,
      "серьез": 1070,
      "характер": 1071,
      "окружающих": 1072,
      "Само": 1073,
      "идти": 1074,
      "ищет": 1075,
      "соцсет": 1076,
      "будто": 1077,
      "удовлетво": 1078,
      "?».": 1079,
      "?»,": 1080,
      "Для": 1081,
      "ДОЛ": 1082,
      "Есть": 1083,
      "Или": 1084,
      "Она": 1085,
      "Они": 1086,
      "Пред": 1087,
      "Та": 1088,
      "аг": 1089,
      "бли": 1090,
      "бсо": 1091,
      "вная": 1092,
      "втра": 1093,
      "дни": 1094,
      "дво": 1095,
      "екти": 1096,
      "жнее": 1097,
      "ит": 1098,
      "лень": 1099,
      "нство": 1100,
      "остано": 1101,
      "ск": 1102,
      "сла": 1103,
      "ссо": 1104,
      "сут": 1105,
      "ху": 1106,
      "цы": 1107,
      "чет": 1108,
      "шко": 1109,
      "ычно": 1110,
      "той": 1111,
      "некоторые": 1112,
      "несчаст": 1113,
      "ное": 1114,
      "ногда": 1115,
      "называ": 1116,
      "наобо": 1117,
      "нию": 1118,
      "никогда": 1119,
      "стно": 1120,
      "пола": 1121,
      "поис": 1122,
      "поня": 1123,
      "попыта": 1124,
      "позво": 1125,
      "попыт": 1126,
      "вашей": 1127,
      "волю": 1128,
      "вовсе": 1129,
      "рее": 1130,
      "тера": 1131,
      "тебя": 1132,
      "теперь": 1133,
      "кан": 1134,
      "сери": 1135,
      "моз": 1136,
      "мость": 1137,
      "могу": 1138,
      "рить": 1139,
      "таки": 1140,
      "дале": 1141,
      "дают": 1142,
      "дания": 1143,
      "лась": 1144,
      "ходят": 1145,
      "бовать": 1146,
      "заслу": 1147,
      "завтра": 1148,
      "дене": 1149,
      "дево": 1150,
      "мас": 1151,
      "прочее": 1152,
      "пробовать": 1153,
      "чер": 1154,
      "вых": 1155,
      "живу": 1156,
      "мире": 1157,
      "обе": 1158,
      "обычно": 1159,
      "дит": 1160,
      "лютно": 1161,
      "отве": 1162,
      "ответ": 1163,
      "совер": 1164,
      "мей": 1165,
      "мер": 1166,
      "мена": 1167,
      "ций": 1168,
      "стара": 1169,
      "стаби": 1170,
      "станет": 1171,
      "которая": 1172,
      "изме": 1173,
      "жной": 1174,
      "работы": 1175,
      "парт": 1176,
      "знаете": 1177,
      "нуть": 1178,
      "Понима": 1179,
      "компа": 1180,
      "ряд": 1181,
      "преодо": 1182,
      "страхи": 1183,
      "будете": 1184,
      "делает": 1185,
      "шая": 1186,
      "пита": 1187,
      "детства": 1188,
      "человека": 1189,
      "жизнью": 1190,
      "общение": 1191,
      "суж": 1192,
      "дной": 1193,
      "говор": 1194,
      "можете": 1195,
      "треть": 1196,
      "цеп": 1197,
      "любит": 1198,
      "перед": 1199,
      "переста": 1200,
      "жены": 1201,
      "больши": 1202,
      "спокой": 1203,
      "слуша": 1204,
      "чувства": 1205,
      "Например": 1206,
      "стер": 1207,
      "ющим": 1208,
      "психически": 1209,
      "вятся": 1210,
      "получать": 1211,
      "люблю": 1212,
      "думаете": 1213,
      "понимаю": 1214,
      "фор": 1215,
      "женщины": 1216,
      "игра": 1217,
      "одино": 1218,
      "другим": 1219,
      "других": 1220,
      "интересно": 1221,
      "образо": 1222,
      "другому": 1223,
      "сказал": 1224,
      "сказать": 1225,
      "броса": 1226,
      "внутри": 1227,
      "спрашивать": 1228,
      "одного": 1229,
      "пять": 1230,
      "советую": 1231,
      "заранее": 1232,
      "зарабаты": 1233,
      "объяс": 1234,
      "самооценкой": 1235,
      "нормально": 1236,
      "волне": 1237,
      "начала": 1238,
      "настояще": 1239,
      "вариан": 1240,
      "благо": 1241,
      "ощу": 1242,
      "специали": 1243,
      "большой": 1244,
      "Самое": 1245,
      "ДОЛЖ": 1246,
      "бсолютно": 1247,
      "наоборот": 1248,
      "поиски": 1249,
      "совершенно": 1250,
      "преодоле": 1251,
      "Ва": 1252,
      "Во": 1253,
      "Дру": 1254,
      "Еще": 1255,
      "Жен": 1256,
      "История": 1257,
      "КА": 1258,
      "Ме": 1259,
      "Мен": 1260,
      "Нет": 1261,
      "Одна": 1262,
      "Пе": 1263,
      "Пра": 1264,
      "Ре": 1265,
      "Се": 1266,
      "ТО": 1267,
      "Те": 1268,
      "ХО": 1269,
      "Хо": 1270,
      "Че": 1271,
      "ами": 1272,
      "вленно": 1273,
      "вполне": 1274,
      "дется": 1275,
      "еже": 1276,
      "еха": 1277,
      "иде": 1278,
      "лле": 1279,
      "лки": 1280,
      "мп": 1281,
      "ню": 1282,
      "нные": 1283,
      "нная": 1284,
      "ор": 1285,
      "оф": 1286,
      "опа": 1287,
      "особ": 1288,
      "оказыва": 1289,
      "очере": 1290,
      "опять": 1291,
      "плю": 1292,
      "сп": 1293,
      "сва": 1294,
      "сре": 1295,
      "ской": 1296,
      "уро": 1297,
      "ума": 1298,
      "уча": 1299,
      "уходит": 1300,
      "успе": 1301,
      "физ": 1302,
      "фак": 1303,
      "цо": 1304,
      "чка": 1305,
      "чные": 1306,
      "чный": 1307,
      "шу": 1308,
      "шта": 1309,
      "шло": 1310,
      "шую": 1311,
      "щенно": 1312,
      "эк": 1313,
      "эту": 1314,
      "юще": 1315,
      "ям": 1316,
      "ями": 1317,
      "тор": 1318,
      "тот": 1319,
      "нель": 1320,
      "неве": 1321,
      "нега": 1322,
      "непре": 1323,
      "невозможно": 1324,
      "нова": 1325,
      "най": 1326,
      "нау": 1327,
      "нару": 1328,
      "наше": 1329,
      "начать": 1330,
      "напря": 1331,
      "наличи": 1332,
      "ник": 1333,
      "ников": 1334,
      "ница": 1335,
      "ково": 1336,
      "конец": 1337,
      "поль": 1338,
      "потре": 1339,
      "почему": 1340,
      "рож": 1341,
      "рома": 1342,
      "роди": 1343,
      "роме": 1344,
      "росси": 1345,
      "ваю": 1346,
      "вания": 1347,
      "вайте": 1348,
      "вого": 1349,
      "сят": 1350,
      "каза": 1351,
      "сек": 1352,
      "семей": 1353,
      "чтоб": 1354,
      "мол": 1355,
      "льше": 1356,
      "давно": 1357,
      "давить": 1358,
      "лай": 1359,
      "хода": 1360,
      "лов": 1361,
      "лож": 1362,
      "дой": 1363,
      "док": 1364,
      "домой": 1365,
      "ены": 1366,
      "дели": 1367,
      "мамы": 1368,
      "матери": 1369,
      "проигры": 1370,
      "ческа": 1371,
      "чества": 1372,
      "выми": 1373,
      "выбор": 1374,
      "выходить": 1375,
      "жите": 1376,
      "житься": 1377,
      "живает": 1378,
      "лечи": 1379,
      "вели": 1380,
      "жени": 1381,
      "жерт": 1382,
      "сил": 1383,
      "симп": 1384,
      "мужа": 1385,
      "миру": 1386,
      "обма": 1387,
      "обходи": 1388,
      "тив": 1389,
      "тивно": 1390,
      "винова": 1391,
      "кими": 1392,
      "отказыва": 1393,
      "читься": 1394,
      "бывает": 1395,
      "рут": 1396,
      "руково": 1397,
      "часа": 1398,
      "прия": 1399,
      "причи": 1400,
      "призна": 1401,
      "принять": 1402,
      "мере": 1403,
      "лям": 1404,
      "ляться": 1405,
      "ляется": 1406,
      "щения": 1407,
      "свое": 1408,
      "бико": 1409,
      "работ": 1410,
      "куда": 1411,
      "пара": 1412,
      "зная": 1413,
      "знать": 1414,
      "значе": 1415,
      "щих": 1416,
      "льность": 1417,
      "жало": 1418,
      "жаться": 1419,
      "бят": 1420,
      "компью": 1421,
      "комбико": 1422,
      "прекрас": 1423,
      "страха": 1424,
      "страдает": 1425,
      "друж": 1426,
      "исклю": 1427,
      "пит": 1428,
      "самого": 1429,
      "контро": 1430,
      "конкрет": 1431,
      "говорят": 1432,
      "скажу": 1433,
      "цело": 1434,
      "целей": 1435,
      "любимы": 1436,
      "ствительно": 1437,
      "подро": 1438,
      "поднима": 1439,
      "путем": 1440,
      "тяже": 1441,
      "хороше": 1442,
      "первый": 1443,
      "бабу": 1444,
      "зывать": 1445,
      "собствен": 1446,
      "отношений": 1447,
      "реальные": 1448,
      "долго": 1449,
      "Чтобы": 1450,
      "строе": 1451,
      "действительно": 1452,
      "Даже": 1453,
      "вяза": 1454,
      "терпе": 1455,
      "желаниям": 1456,
      "семьи": 1457,
      "семья": 1458,
      "Ком": 1459,
      "щаются": 1460,
      "понимает": 1461,
      "вопросы": 1462,
      "внешности": 1463,
      "слово": 1464,
      "ствует": 1465,
      "помочь": 1466,
      "помощь": 1467,
      "послед": 1468,
      "родителей": 1469,
      "отношениях": 1470,
      "считают": 1471,
      "ситуация": 1472,
      "невротик": 1473,
      "невротиков": 1474,
      "образом": 1475,
      "пытаясь": 1476,
      "броси": 1477,
      "вление": 1478,
      "борь": 1479,
      "которой": 1480,
      "плохой": 1481,
      "спрашивают": 1482,
      "компромиссы": 1483,
      "взро": 1484,
      "глядеть": 1485,
      "хотел": 1486,
      "хотеть": 1487,
      "объекти": 1488,
      "психологически": 1489,
      "случае": 1490,
      "начинает": 1491,
      "мечта": 1492,
      "страшного": 1493,
      "следствие": 1494,
      "красот": 1495,
      "театре": 1496,
      "просить": 1497,
      "выбрать": 1498,
      "состоянии": 1499,
      "раздражитель": 1500,
      "существо": 1501,
      "хорошим": 1502,
      "алкоголиз": 1503,
      "хвата": 1504,
      "водить": 1505,
      "реакция": 1506,
      "стороны": 1507,
      "друзей": 1508,
      "Совет": 1509,
      "вшись": 1510,
      "хлопья": 1511,
      "эффекти": 1512,
      "нервнича": 1513,
      "соцсетях": 1514,
      "далеко": 1515,
      "денег": 1516,
      "Понимаете": 1517,
      "вариант": 1518,
      "Женщи": 1519,
      "Теперь": 1520,
      "особенно": 1521,
      "среди": 1522,
      "физи": 1523,
      "нельзя": 1524,
      "пользу": 1525,
      "россий": 1526,
      "ческая": 1527,
      "контроли": 1528,
      "помощью": 1529,
      "!»,": 1530,
      "-,": 1531,
      "10": 1532,
      "30": 1533,
      "50": 1534,
      "Fa": 1535,
      "bo": 1536,
      "ce": 1537,
      "ok": 1538,
      "Бо": 1539,
      "Бу": 1540,
      "ВК": 1541,
      "ГУ": 1542,
      "Го": 1543,
      "Дела": 1544,
      "ЕГ": 1545,
      "ЕН": 1546,
      "ЕТ": 1547,
      "Жиз": 1548,
      "Жела": 1549,
      "Ин": 1550,
      "Кстати": 1551,
      "Кроме": 1552,
      "Ли": 1553,
      "Лон": 1554,
      "Мы": 1555,
      "МГУ": 1556,
      "НА": 1557,
      "НЕ": 1558,
      "НО": 1559,
      "СЯ": 1560,
      "Ско": 1561,
      "Хот": 1562,
      "Хоч": 1563,
      "ад": 1564,
      "ана": 1565,
      "абсолютно": 1566,
      "бь": 1567,
      "бности": 1568,
      "близ": 1569,
      "вли": 1570,
      "вда": 1571,
      "дли": 1572,
      "дну": 1573,
      "дца": 1574,
      "двой": 1575,
      "ел": 1576,
      "емы": 1577,
      "жь": 1578,
      "жет": 1579,
      "жду": 1580,
      "ить": 1581,
      "ист": 1582,
      "иться": 1583,
      "истори": 1584,
      "история": 1585,
      "иногда": 1586,
      "кт": 1587,
      "кта": 1588,
      "кстати": 1589,
      "лл": 1590,
      "лли": 1591,
      "ок": 1592,
      "оно": 1593,
      "пет": 1594,
      "праз": 1595,
      "прет": 1596,
      "рмо": 1597,
      "рвать": 1598,
      "рпла": 1599,
      "сю": 1600,
      "сда": 1601,
      "ску": 1602,
      "ском": 1603,
      "сдела": 1604,
      "сце": 1605,
      "сфе": 1606,
      "спросить": 1607,
      "твер": 1608,
      "уни": 1609,
      "уби": 1610,
      "усло": 1611,
      "упор": 1612,
      "фле": 1613,
      "хе": 1614,
      "хуже": 1615,
      "цей": 1616,
      "чти": 1617,
      "чке": 1618,
      "чными": 1619,
      "шла": 1620,
      "шком": 1621,
      "тов": 1622,
      "ток": 1623,
      "томо": 1624,
      "тоже": 1625,
      "точки": 1626,
      "нера": 1627,
      "нения": 1628,
      "неуда": 1629,
      "неудовлетво": 1630,
      "нестаби": 1631,
      "необходи": 1632,
      "неприя": 1633,
      "тье": 1634,
      "носи": 1635,
      "новый": 1636,
      "наде": 1637,
      "находи": 1638,
      "наконец": 1639,
      "настрое": 1640,
      "нит": 1641,
      "никак": 1642,
      "нибу": 1643,
      "ницы": 1644,
      "ран": 1645,
      "раста": 1646,
      "равно": 1647,
      "стре": 1648,
      "стка": 1649,
      "стру": 1650,
      "ствам": 1651,
      "косно": 1652,
      "поя": 1653,
      "поку": 1654,
      "поменя": 1655,
      "понять": 1656,
      "посмо": 1657,
      "поху": 1658,
      "помер": 1659,
      "поряд": 1660,
      "почти": 1661,
      "род": 1662,
      "роться": 1663,
      "ваш": 1664,
      "вами": 1665,
      "ваши": 1666,
      "ваших": 1667,
      "вокру": 1668,
      "рены": 1669,
      "рения": 1670,
      "рефле": 1671,
      "лиза": 1672,
      "год": 1673,
      "гой": 1674,
      "года": 1675,
      "голо": 1676,
      "голове": 1677,
      "годня": 1678,
      "кать": 1679,
      "ката": 1680,
      "ками": 1681,
      "какая": 1682,
      "сегодня": 1683,
      "моя": 1684,
      "моти": 1685,
      "момен": 1686,
      "льчи": 1687,
      "льным": 1688,
      "тая": 1689,
      "таль": 1690,
      "тала": 1691,
      "таком": 1692,
      "таким": 1693,
      "дальше": 1694,
      "ладно": 1695,
      "лаге": 1696,
      "хов": 1697,
      "ходной": 1698,
      "ложи": 1699,
      "лога": 1700,
      "дов": 1701,
      "дон": 1702,
      "дох": 1703,
      "довать": 1704,
      "бол": 1705,
      "боя": 1706,
      "бояться": 1707,
      "енных": 1708,
      "заме": 1709,
      "заце": 1710,
      "закан": 1711,
      "завяза": 1712,
      "зарпла": 1713,
      "дем": 1714,
      "дешь": 1715,
      "мама": 1716,
      "мамой": 1717,
      "макси": 1718,
      "малень": 1719,
      "мальчи": 1720,
      "прово": 1721,
      "прове": 1722,
      "прочем": 1723,
      "проходит": 1724,
      "профе": 1725,
      "проводить": 1726,
      "ческо": 1727,
      "высо": 1728,
      "выше": 1729,
      "выход": 1730,
      "выглядеть": 1731,
      "ведет": 1732,
      "ведут": 1733,
      "верит": 1734,
      "жесто": 1735,
      "жения": 1736,
      "жешь": 1737,
      "жении": 1738,
      "сибо": 1739,
      "сиде": 1740,
      "сидень": 1741,
      "мии": 1742,
      "миро": 1743,
      "мите": 1744,
      "минут": 1745,
      "милли": 1746,
      "обре": 1747,
      "обви": 1748,
      "обнима": 1749,
      "обстоя": 1750,
      "обща": 1751,
      "тит": 1752,
      "тить": 1753,
      "титься": 1754,
      "вит": 1755,
      "вила": 1756,
      "вижу": 1757,
      "ких": 1758,
      "дия": 1759,
      "дится": 1760,
      "диаг": 1761,
      "людь": 1762,
      "людя": 1763,
      "любят": 1764,
      "отц": 1765,
      "отсут": 1766,
      "отдох": 1767,
      "числе": 1768,
      "чительно": 1769,
      "были": 1770,
      "рую": 1771,
      "руя": 1772,
      "чая": 1773,
      "чается": 1774,
      "причина": 1775,
      "сообще": 1776,
      "сомне": 1777,
      "согла": 1778,
      "социа": 1779,
      "места": 1780,
      "меша": 1781,
      "месте": 1782,
      "стью": 1783,
      "ляр": 1784,
      "ляет": 1785,
      "ляют": 1786,
      "стом": 1787,
      "стоит": 1788,
      "стать": 1789,
      "жизне": 1790,
      "разве": 1791,
      "разобра": 1792,
      "разбира": 1793,
      "стить": 1794,
      "стика": 1795,
      "ститут": 1796,
      "етесь": 1797,
      "ший": 1798,
      "гих": 1799,
      "изве": 1800,
      "свой": 1801,
      "своем": 1802,
      "своему": 1803,
      "пар": 1804,
      "пать": 1805,
      "пары": 1806,
      "нуж": 1807,
      "нужен": 1808,
      "также": 1809,
      "Пол": 1810,
      "Потом": 1811,
      "ряется": 1812,
      "ряются": 1813,
      "рядом": 1814,
      "чуж": 1815,
      "страдать": 1816,
      "другу": 1817,
      "шанс": 1818,
      "самой": 1819,
      "самостоя": 1820,
      "нят": 1821,
      "практи": 1822,
      "ские": 1823,
      "ских": 1824,
      "кончи": 1825,
      "контак": 1826,
      "конца": 1827,
      "детям": 1828,
      "следу": 1829,
      "вую": 1830,
      "ствовать": 1831,
      "желаний": 1832,
      "желанием": 1833,
      "сказыва": 1834,
      "цели": 1835,
      "любили": 1836,
      "психолог": 1837,
      "психологов": 1838,
      "путе": 1839,
      "пути": 1840,
      "пусти": 1841,
      "расстрой": 1842,
      "рассуж": 1843,
      "относи": 1844,
      "хорошую": 1845,
      "большая": 1846,
      "первое": 1847,
      "смыслов": 1848,
      "примеру": 1849,
      "Надо": 1850,
      "време": 1851,
      "отношение": 1852,
      "реаги": 1853,
      "плане": 1854,
      "насла": 1855,
      "психиа": 1856,
      "психики": 1857,
      "психикой": 1858,
      "строен": 1859,
      "говорите": 1860,
      "пьет": 1861,
      "любовни": 1862,
      "думает": 1863,
      "скорее": 1864,
      "понимают": 1865,
      "проблемах": 1866,
      "справля": 1867,
      "уверены": 1868,
      "вья": 1869,
      "форма": 1870,
      "форт": 1871,
      "помощи": 1872,
      "самих": 1873,
      "становятся": 1874,
      "женщин": 1875,
      "считает": 1876,
      "траге": 1877,
      "живется": 1878,
      "обожа": 1879,
      "фило": 1880,
      "радости": 1881,
      "решили": 1882,
      "кажды": 1883,
      "другие": 1884,
      "интерес": 1885,
      "интересо": 1886,
      "промисс": 1887,
      "деньги": 1888,
      "ванием": 1889,
      "решения": 1890,
      "предлага": 1891,
      "другое": 1892,
      "другой": 1893,
      "сказала": 1894,
      "пытаются": 1895,
      "которому": 1896,
      "плохое": 1897,
      "уверенности": 1898,
      "личност": 1899,
      "принимать": 1900,
      "принимает": 1901,
      "принимают": 1902,
      "компромисс": 1903,
      "компромиссов": 1904,
      "Отве": 1905,
      "гляд": 1906,
      "прямо": 1907,
      "сети": 1908,
      "недоста": 1909,
      "поступить": 1910,
      "домаш": 1911,
      "легко": 1912,
      "счастья": 1913,
      "случаях": 1914,
      "зависит": 1915,
      "зависимость": 1916,
      "Можно": 1917,
      "креп": 1918,
      "креди": 1919,
      "привычно": 1920,
      "следствия": 1921,
      "внешностью": 1922,
      "зультат": 1923,
      "многие": 1924,
      "определяться": 1925,
      "смотреть": 1926,
      "трим": 1927,
      "воспита": 1928,
      "театра": 1929,
      "депрес": 1930,
      "депресси": 1931,
      "против": 1932,
      "противо": 1933,
      "существует": 1934,
      "Люди": 1935,
      "Тиб": 1936,
      "Типа": 1937,
      "встре": 1938,
      "встрет": 1939,
      "подавленно": 1940,
      "подозре": 1941,
      "реакции": 1942,
      "решать": 1943,
      "боится": 1944,
      "боитесь": 1945,
      "друзь": 1946,
      "эмоциональная": 1947,
      "эмоциональной": 1948,
      "внутреннего": 1949,
      "красивыми": 1950,
      "осознает": 1951,
      "гражда": 1952,
      "глубо": 1953,
      "мета": 1954,
      "усилий": 1955,
      "поздно": 1956,
      "достичь": 1957,
      "задача": 1958,
      "задавать": 1959,
      "заниматься": 1960,
      "девушка": 1961,
      "девушки": 1962,
      "обиды": 1963,
      "поддерживать": 1964,
      "возрасте": 1965,
      "должна": 1966,
      "должны": 1967,
      "остановиться": 1968,
      "школе": 1969,
      "попытайтесь": 1970,
      "попытки": 1971,
      "сериа": 1972,
      "девочки": 1973,
      "масшта": 1974,
      "отвеча": 1975,
      "старайтесь": 1976,
      "измени": 1977,
      "компании": 1978,
      "большинство": 1979,
      "форму": 1980,
      "играть": 1981,
      "ДОЛЖЕН": 1982,
      "КАК": 1983,
      "Однажды": 1984,
      "Пере": 1985,
      "Результат": 1986,
      "ХОЧ": 1987,
      "Челове": 1988,
      "орга": 1989,
      "ющее": 1990,
      "негатив": 1991,
      "найдя": 1992,
      "нашем": 1993,
      "напряжение": 1994,
      "наличие": 1995,
      "симптомо": 1996,
      "виноваты": 1997,
      "руководите": 1998,
      "исключительно": 1999,
      "бабушки": 2000,
      "Компромисс": 2001,
      "взрослы": 2002,
      "мечтал": 2003,
      "красоту": 2004,
      "Face": 2005,
      "book": 2006,
      "Лондон": 2007,
      "Хотя": 2008,
      "Хочется": 2009,
      "условно": 2010,
      "нибудь": 2011,
      "коснове": 2012,
      "посмотрим": 2013,
      "похудеть": 2014,
      "порядке": 2015,
      "вокруг": 2016,
      "лизация": 2017,
      "мотива": 2018,
      "талан": 2019,
      "заканчи": 2020,
      "сиденье": 2021,
      "миллио": 2022,
      "обстоятель": 2023,
      "людьми": 2024,
      "людям": 2025,
      "разобраться": 2026,
      "самостоятельно": 2027,
      "масштаб": 2028,
      "Facebook": 2029,
      "!».": 2030,
      "\",": 2031,
      "\".": 2032,
      ")»": 2033,
      ")».": 2034,
      "12": 2035,
      "15": 2036,
      "40": 2037,
      "70": 2038,
      "80": 2039,
      "90": 2040,
      "?!»": 2041,
      "»)": 2042,
      "АВ": 2043,
      "Абсолютно": 2044,
      "БЯ": 2045,
      "Бы": 2046,
      "ВС": 2047,
      "Ву": 2048,
      "ДИ": 2049,
      "Де": 2050,
      "День": 2051,
      "Ему": 2052,
      "Еги": 2053,
      "Евро": 2054,
      "ЕБЯ": 2055,
      "Жва": 2056,
      "Им": 2057,
      "Иногда": 2058,
      "Кто": 2059,
      "Ло": 2060,
      "МО": 2061,
      "Ми": 2062,
      "Мэ": 2063,
      "НИ": 2064,
      "ОБ": 2065,
      "Об": 2066,
      "Оно": 2067,
      "ПР": 2068,
      "Пси": 2069,
      "Пря": 2070,
      "РЕ": 2071,
      "Си": 2072,
      "Сразу": 2073,
      "СЕБЯ": 2074,
      "То": 2075,
      "Ты": 2076,
      "Тре": 2077,
      "Тут": 2078,
      "Тем": 2079,
      "Учиться": 2080,
      "Це": 2081,
      "Чем": 2082,
      "Эта": 2083,
      "аль": 2084,
      "альная": 2085,
      "авари": 2086,
      "ассо": 2087,
      "бр": 2088,
      "блу": 2089,
      "брения": 2090,
      "вен": 2091,
      "вза": 2092,
      "вки": 2093,
      "влю": 2094,
      "впа": 2095,
      "вспо": 2096,
      "вных": 2097,
      "влюб": 2098,
      "вными": 2099,
      "впита": 2100,
      "гро": 2101,
      "гре": 2102,
      "гнуть": 2103,
      "дне": 2104,
      "два": 2105,
      "дная": 2106,
      "двер": 2107,
      "дены": 2108,
      "ер": 2109,
      "ева": 2110,
      "еся": 2111,
      "есте": 2112,
      "емая": 2113,
      "женно": 2114,
      "жный": 2115,
      "жных": 2116,
      "зри": 2117,
      "зда": 2118,
      "зем": 2119,
      "здра": 2120,
      "ици": 2121,
      "исте": 2122,
      "идут": 2123,
      "йно": 2124,
      "йся": 2125,
      "йский": 2126,
      "ксы": 2127,
      "кем": 2128,
      "кции": 2129,
      "лку": 2130,
      "мни": 2131,
      "мете": 2132,
      "нг": 2133,
      "нка": 2134,
      "нци": 2135,
      "нный": 2136,
      "нным": 2137,
      "нную": 2138,
      "нский": 2139,
      "ори": 2140,
      "ожи": 2141,
      "оти": 2142,
      "оча": 2143,
      "опы": 2144,
      "опыт": 2145,
      "основа": 2146,
      "одни": 2147,
      "ошло": 2148,
      "оказа": 2149,
      "орут": 2150,
      "одну": 2151,
      "окончи": 2152,
      "огляд": 2153,
      "пру": 2154,
      "пры": 2155,
      "пис": 2156,
      "писка": 2157,
      "рс": 2158,
      "рю": 2159,
      "рная": 2160,
      "ртуа": 2161,
      "св": 2162,
      "съ": 2163,
      "сра": 2164,
      "сма": 2165,
      "сме": 2166,
      "сну": 2167,
      "снима": 2168,
      "спи": 2169,
      "сня": 2170,
      "свет": 2171,
      "сред": 2172,
      "скую": 2173,
      "сначала": 2174,
      "сформу": 2175,
      "тр": 2176,
      "тность": 2177,
      "тным": 2178,
      "тности": 2179,
      "ум": 2180,
      "уу": 2181,
      "уч": 2182,
      "уко": 2183,
      "уль": 2184,
      "уче": 2185,
      "уму": 2186,
      "уют": 2187,
      "уста": 2188,
      "убе": 2189,
      "уга": 2190,
      "узна": 2191,
      "ужа": 2192,
      "устра": 2193,
      "успо": 2194,
      "уха": 2195,
      "устано": 2196,
      "устроен": 2197,
      "фут": 2198,
      "фон": 2199,
      "чных": 2200,
      "шля": 2201,
      "шкой": 2202,
      "щенных": 2203,
      "ый": 2204,
      "ью": 2205,
      "ьмите": 2206,
      "яко": 2207,
      "тота": 2208,
      "нес": 2209,
      "нему": 2210,
      "нень": 2211,
      "нелюби": 2212,
      "несчастли": 2213,
      "неспособ": 2214,
      "некоторых": 2215,
      "необязательно": 2216,
      "неров": 2217,
      "небольшой": 2218,
      "нов": 2219,
      "ност": 2220,
      "ночи": 2221,
      "новые": 2222,
      "новую": 2223,
      "нам": 2224,
      "нач": 2225,
      "наче": 2226,
      "наме": 2227,
      "насто": 2228,
      "наши": 2229,
      "напи": 2230,
      "насы": 2231,
      "навер": 2232,
      "нации": 2233,
      "навя": 2234,
      "насту": 2235,
      "найти": 2236,
      "наших": 2237,
      "напле": 2238,
      "навли": 2239,
      "нили": 2240,
      "нивать": 2241,
      "ником": 2242,
      "нилось": 2243,
      "нирова": 2244,
      "ницей": 2245,
      "рано": 2246,
      "рами": 2247,
      "расти": 2248,
      "раба": 2249,
      "коло": 2250,
      "кому": 2251,
      "кость": 2252,
      "кону": 2253,
      "колько": 2254,
      "коиться": 2255,
      "пора": 2256,
      "поро": 2257,
      "похо": 2258,
      "попро": 2259,
      "пожи": 2260,
      "поки": 2261,
      "попа": 2262,
      "пойти": 2263,
      "полага": 2264,
      "попроси": 2265,
      "поговорить": 2266,
      "погру": 2267,
      "посвя": 2268,
      "попробовать": 2269,
      "поеха": 2270,
      "пошло": 2271,
      "рое": 2272,
      "рок": 2273,
      "росли": 2274,
      "родом": 2275,
      "вай": 2276,
      "вал": 2277,
      "вали": 2278,
      "ваше": 2279,
      "вался": 2280,
      "вались": 2281,
      "вайтесь": 2282,
      "вален": 2283,
      "ваюсь": 2284,
      "важнее": 2285,
      "вакан": 2286,
      "вов": 2287,
      "вод": 2288,
      "восемь": 2289,
      "возная": 2290,
      "рем": 2291,
      "рес": 2292,
      "рень": 2293,
      "ревья": 2294,
      "реоти": 2295,
      "лив": 2296,
      "лин": 2297,
      "ликто": 2298,
      "лицо": 2299,
      "гом": 2300,
      "гор": 2301,
      "теле": 2302,
      "теля": 2303,
      "теры": 2304,
      "телик": 2305,
      "кане": 2306,
      "какого": 2307,
      "какие": 2308,
      "какое": 2309,
      "качества": 2310,
      "какими": 2311,
      "секрет": 2312,
      "мого": 2313,
      "мота": 2314,
      "моло": 2315,
      "моча": 2316,
      "мости": 2317,
      "моей": 2318,
      "моему": 2319,
      "моих": 2320,
      "мологи": 2321,
      "можешь": 2322,
      "льны": 2323,
      "льнее": 2324,
      "рим": 2325,
      "рите": 2326,
      "рилин": 2327,
      "таза": 2328,
      "тают": 2329,
      "дай": 2330,
      "дая": 2331,
      "давай": 2332,
      "лами": 2333,
      "холо": 2334,
      "ходе": 2335,
      "лок": 2336,
      "лоси": 2337,
      "логов": 2338,
      "дово": 2339,
      "дове": 2340,
      "договори": 2341,
      "дохода": 2342,
      "бора": 2343,
      "болиз": 2344,
      "боюсь": 2345,
      "бороться": 2346,
      "енти": 2347,
      "зад": 2348,
      "забо": 2349,
      "запа": 2350,
      "защи": 2351,
      "закон": 2352,
      "зачем": 2353,
      "запросто": 2354,
      "захотят": 2355,
      "замуже": 2356,
      "заставля": 2357,
      "записа": 2358,
      "заработать": 2359,
      "заинтересо": 2360,
      "деревья": 2361,
      "мани": 2362,
      "маму": 2363,
      "мага": 2364,
      "мазо": 2365,
      "прось": 2366,
      "произ": 2367,
      "просы": 2368,
      "простране": 2369,
      "просну": 2370,
      "чей": 2371,
      "чении": 2372,
      "честве": 2373,
      "честно": 2374,
      "ческую": 2375,
      "вывать": 2376,
      "выби": 2377,
      "выходи": 2378,
      "вызы": 2379,
      "выходной": 2380,
      "вынуж": 2381,
      "выросли": 2382,
      "выбора": 2383,
      "жим": 2384,
      "жит": 2385,
      "живот": 2386,
      "ления": 2387,
      "лежит": 2388,
      "вем": 2389,
      "весь": 2390,
      "вещь": 2391,
      "жем": 2392,
      "жене": 2393,
      "жест": 2394,
      "жесть": 2395,
      "женой": 2396,
      "сии": 2397,
      "силы": 2398,
      "мум": 2399,
      "мужи": 2400,
      "мину": 2401,
      "обмен": 2402,
      "обнару": 2403,
      "тие": 2404,
      "тий": 2405,
      "тики": 2406,
      "типа": 2407,
      "тием": 2408,
      "вин": 2409,
      "виде": 2410,
      "вины": 2411,
      "види": 2412,
      "вильно": 2413,
      "виду": 2414,
      "видно": 2415,
      "вился": 2416,
      "вились": 2417,
      "виртуа": 2418,
      "дин": 2419,
      "дици": 2420,
      "диван": 2421,
      "дивиду": 2422,
      "этот": 2423,
      "любы": 2424,
      "отка": 2425,
      "отда": 2426,
      "отры": 2427,
      "отпра": 2428,
      "отпу": 2429,
      "отвер": 2430,
      "отличи": 2431,
      "откры": 2432,
      "отчая": 2433,
      "чину": 2434,
      "чился": 2435,
      "быстро": 2436,
      "рун": 2437,
      "руш": 2438,
      "руют": 2439,
      "чами": 2440,
      "чаще": 2441,
      "чаться": 2442,
      "прибе": 2443,
      "приня": 2444,
      "привет": 2445,
      "приспо": 2446,
      "прилага": 2447,
      "приводи": 2448,
      "придется": 2449,
      "прикоснове": 2450,
      "принци": 2451,
      "сопроти": 2452,
      "сасы": 2453,
      "сабли": 2454,
      "всеми": 2455,
